@extends('layout.main')

@section('content')
    <section class="delivery">
        <div class="container">
            <h1>Ограничения по количеству</h1>
            <p>Не более 2 баллонов в одном заказе, на один адрес и при условии обмена баллонов.</p>
            <h1>Доставка</h1>
            <p>Бесплатная доставка продуктов на дом, в офис или в любое другое удобное для вас место осуществляется в любую точку Калининграда или Калининградской области.</p>
            <p>Минимальная сумма заказа — 500 рублей. При наличии в заказе хотя бы одной бутылки воды 18,9 л. или двух по 12,5 л. минимальная сумма заказа равняется сумме этого заказа.</p>

            <h3>Время доставки в Калининграде</h3>
            <p>Доставка осуществляется ежедневно по удобному графику.</p>
            <p>Мы доставим Ваш заказ в день его оформления или в другой удобный для вас день.</p>
            <p>Для большинства районов доставки установлены следующие временные интервалы:</p>
            <ul>
                <li>Первая половина дня - с 09:00 до 13:00</li>
                <li>Вторая половина дня - с 14:00 до 18:00</li>
                <li>Вечерняя доставка - с 19:00 до 22:00</li>
                <li>Субботняя доставка – с 09:00 до 14:00 и с 16:00 до 21:00</li>
            </ul>
            <p>Перед каждой доставкой клиенту отправляется СМС, которое оповещает клиента что заказ будет доставлен в ближайшие 60 минут.</p>

            <h3>Время доставки в городах Калининградской области</h3>
            <p>Города Калининградской области, где осуществляется ежедневная доставка: Балтийск, Черняховск, Гусев, Зеленоградск, Светлогорск, Советск, Гвардейск.</p>
            <p>По субботам: Балтийск, Гусев, Советск и Зеленоградск.</p>
            <p>Другие города области обслуживаются еженедельно по заранее согласованному графику.</p>
            <p>Точные интервалы доставки можно уточнить при оформлении заказа.</p>

            <p>Для уточнения дополнительной информации можно связать со службой поддержки</p>

            <p>График работы службы поддержки:</p>
            <ul>
                <li>Пн-пт с 08.00 до 20.00</li>
                <li>Сб. с 08.00 до 13.00</li>
            </ul>

            <h2>Способы оплаты</h2>
            <p>Оплачивайте покупку любым подходящим для Вас способом:</p>
            <ul>
                <li><strong>Наличными</strong>. Оплата осуществляется при получении Вашего заказа.</li>
                <li><strong>Банковской картой</strong>. Оплата при оформлении заказа на сайте интернет-магазина или в мобильном приложении Айсберг. Интернет-платеж осуществляется на странице шлюза «Сбербанка».</li>
                <li>Оплата при получении товара по QR коду на накладной.</li>
                <li><strong>Оплата по договору</strong>. Для компаний, заключивших договор на поставку воды</li>
            </ul>
        </div>
    </section>
@endsection
