@extends('layout.main')

@section('content')
    <section class="delivery">
        <div class="container">
            <h1>Политика конфиденциальности</h1>
            <p>1. Общие положения</p>
            <p>1.1. Настоящая Политика конфиденциальности (далее — «Политика») действует в отношениях между
                Пользователями и Продавцом (далее - «Компания»).</p>
            <p>1.2. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
            <p>1.2.1. персональные данные, которые Пользователь предоставляет о себе (фамилию, имя, отчество; дата
                рождения; пол; адрес доставки; номер телефона; адрес электронной почты и иные сведения) во время
                использования им любого из сайтов, сервисов, служб и программ Компании (далее — «Сервисы»).</p>
            <p>1.2.2. копия паспорта или иного документа, удостоверяющего личность клиента.</p>
            <p>1.3. Компания не проверяет достоверность персональной информации, предоставляемой Пользователями. Однако
                Компания исходит из того, что Пользователь предоставляет достоверную и достаточную персональную
                информацию, и поддерживает эту информацию в актуальном состоянии.</p>
            <p>1.4. Компания может осуществлять аудиозапись телефонного разговора с Пользователем, независимо от
                получения и/или неполучения от Пользователя согласия на аудиозапись телефонного разговора, если
                указанные действия необходимы Компании для исполнения своих обязательств, оценки качества используемых
                Сервисов и оказанных Пользователю услуг, а также для достижения целей обработки персональных данных,
                перечисленных в пункте 2.1. настоящей Политики.</p>
            <p>1.5. Не могут быть отнесены к персональным данным Пользователя такие данные, как: номер телефона и адрес
                электронной почты, если обработка этих данных осуществляется обезличено, то есть без привязки к
                персональным данным конкретного Пользователя, его истории заказов товаров Компании.</p>
            <p>1.6. Данные, которые автоматически передаются Сервисам в процессе их использования с помощью
                установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из
                cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ
                к Сервисам), время доступа, адрес запрашиваемой страницы не являются персональными данными.</p>
            <p>1.7. Настоящая Политика применима только к Сервисам Компании. Компания не контролирует и не несет
                ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на
                сайтах Компании. На таких сайтах у Пользователя может собираться или запрашиваться иная персональная
                информация, а также могут совершаться иные действия.</p>
            <p>1.8. Под обработкой персональных данных в настоящей Политике понимается: сбор вышеуказанных данных, их
                систематизация, накопление, хранение, уточнение (обновление, изменение), использование, блокирование,
                уничтожение.</p>
            <p>2. Цели сбора и обработки персональной информации Пользователей</p>
            <p>2.1. Персональную информацию Пользователя Компания может обрабатываться в следующих целях:</p>
            <p>2.1.1. «Компания» - юридическое лицо или индивидуальный предприниматель, осуществляющий продажу Товаров,
                в том числе дистанционным способом через Сайт. в отношении настоящей редакции Пользовательского
                соглашения под «Компанией» следует понимать Продавца.</p>
            <p>2.1.2. направление кассового чека в электронном виде на адрес электронной почты и/или телефон
                Пользователя;</p>
            <p>2.1.3. предоставление Пользователю персонализированных Сервисов;</p>
            <p>2.1.4. связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся
                использования Сервисов, оказания услуг по заказу и доставке товаров Компании, а также обработка запросов
                и заявок от Пользователя;</p>
            <p>2.1.5. улучшение качества Сервисов, удобства их использования, разработка новых Сервисов и услуг;</p>
            <p>2.1.6. рекламы своих товаров и услуг;</p>
            <p>2.1.7. проведение статистических и иных исследований на основе предоставленных данных;</p>
            <p>2.1.8. иных целях, не противоречащих действующему законодательству РФ.</p>
            <p>3. Условия обработки персональной информации Пользователя и её передачи третьим лицам</p>
            <p>3.1. Использование Сервисов означает согласие Пользователя с Политикой. В случае несогласия с этими
                условиями Пользователь должен воздержаться от использования Сервисов.</p>
            <p>3.2. Согласие Пользователя на предоставление Персональной информации, данное им в соответствии с
                настоящей Политикой в рамках отношений с одним из лиц, входящих в Компанию, распространяется на все
                лица, входящие в Компанию.</p>
            <p>3.3. Согласие Пользователя на обработку его персональных данных действует со дня начала пользования
                Сервисов до дня отзыва согласия, посредством обращения Пользователя к представителям Компании
                (операторам) по телефону 8 (4012) 56-56-30, либо посредством направления Пользователем письма по
                электронной почте на адрес feedback@iceberg-aqua.ru</p>
            <p>3.4. Пользователь вправе запросить перечень своих персональных данных и/или потребовать изменить,
                уничтожить свои персональные данные, позвонив по телефону 8 (4012) 56-56-30 либо посредством направления
                Пользователем письма по электронной почте на адрес feedback@iceberg-aqua.ru и указав свои имя, отчество,
                фамилию, дату рождения, адрес доставки, телефон и адрес электронной почты.</p>
            <p>3.5. Обработка таких персональных данных, как: фамилия, имя, отчество; дата рождения; пол; адрес
                доставки, телефон, адрес электронной почты может осуществляться оператором Компании независимо от
                получения и/или неполучения от Пользователя согласия на их обработку, если указанные персональные данные
                необходимы Компании для выполнения заказа и доставки товаров Пользователю и оценки качества оказанных
                услуг.</p>
            <p>3.6. Компания хранит персональную информацию Пользователей, обеспечивая их конфиденциальность и защиту
                от неправомерного или случайного доступа к ним третьих лиц.</p>
            <p>3.7. Компания вправе передать персональную информацию Пользователя третьим лицам в следующих
                случаях:</p>
            <p>3.7.1. передача необходима в рамках использования Пользователем определенного Сервиса, либо для оказания
                услуги Пользователю;</p>
            <p>3.7.2. такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при
                этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно
                к полученной им персональной информации;</p>
            <p>3.7.3. в целях обеспечения возможности защиты прав и законных интересов Компании или третьих лиц в
                случаях, когда Пользователь нарушает условия Публичной оферты;</p>
            <p>3.7.4. в целях доставки товаров Пользователю посредством курьерской службы Компании;</p>
            <p>3.7.5. в целях сохранения и проведения анализа истории заказов товаров Пользователем посредством
                использования операторов Компании, осуществляющих прием заказов товаров по телефону;</p>
            <p>3.7.6. в целях совершения операторами Компании и иными уполномоченными представителями Компании
                исходящих опросов и вызовов в адрес Пользователя в целях проведения качественного и количественного
                анализа предоставляемого Сервиса и оказанных услуг, исследования предпочтений Пользователя, проведения
                маркетинговых исследований, проведение розыгрышей призов среди Пользователей, оценки удовлетворенности
                Пользователя Сервисами и услугами Компании, урегулирования конфликтных ситуаций.</p>
            <p>3.8. Компания имеет право назначить лицо (оператора Компании), ответственное за организацию обработки
                персональных данных Пользователей, в целях реализации положений настоящей Политики.</p>
            <p>3.9. Компания вправе самостоятельно определять используемые способы обработки персональных данных
                Пользователей (включая, но, не ограничиваясь: автоматическая сверка почтовых кодов с базой
                кодов/индексов, автоматическая проверка написания названий улиц/населенных пунктов, сегментация базы
                данных по заданным критериям).</p>
            <p>4. Меры, применяемые для защиты персональной информации Пользователей</p>
            <p>4.1. Компания принимает необходимые и достаточные организационные и технические меры для защиты
                персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения,
                блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих
                лиц.</p>
            <p>4.2. Компания обеспечивает конфиденциальность предоставленных Пользователем персональных данных, их
                защиту от копирования, распространения.</p>
            <p>4.3. Компания обязуется предотвращать попытки несанкционированного доступа к персональным данным
                Пользователей, предоставленных Компании; своевременно обнаруживать и пресекать такие попытки.</p>
            <p>4.4. Компания устанавливает следующие организационные меры для защиты Персональной информации:</p>
            <p>4.4.1. организация режима обеспечения безопасности помещений, в которых размещено оборудование (серверы)
                для обработки и хранения персональных данных Пользователей в информационной системе персональных данных,
                препятствующего возможности неконтролируемого проникновения и пребывания в помещениях лиц, не имеющих
                прав доступ в эти помещения;</p>
            <p>4.4.2. обеспечение сохранности носителей персональных данных;</p>
            <p>4.4.3. утверждение перечня лиц, имеющих право доступа к персональным данным Пользователей в рамках
                выполнения своих служебных обязанностей;</p>
            <p>4.4.4. назначение приказом должностных лиц, ответственных за обеспечение безопасности персональных
                данных Пользователей в информационной системе персональных данных;</p>
            <p>4.4.5. использование средств защиты информации, прошедших процедуру оценки соответствия требованиям
                законодательства Российской Федерации (сертификация) в области обеспечения безопасности информации, в
                случае, когда применение таких средств необходимо для нейтрализации актуальных угроз;</p>
            <p>4.4.6. установление правил доступа к персональным данным, обрабатываемым в информационной системе
                персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными
                данными Пользователей в информационной системе персональных данных;</p>
            <p>4.4.7. проведение профилактической работы с операторами Компании по предупреждению разглашения ими
                персональных данных Пользователей;</p>
            <p>4.4.8. ознакомление операторов Компании с действующими нормативами в области защиты персональных данных
                и локальными актами;</p>
            <p>4.4.9. проведение систематических проверок соответствующих знаний операторов Компании, обрабатывающих
                персональные данные Пользователей, и соблюдения ими требований нормативных документов по защите
                конфиденциальных сведений;</p>
            <p>4.4.10. обеспечение контроля за принимаемыми мерами по обеспечению безопасности персональных данных
                Пользователей и уровня защищенности информационных систем персональных данных.</p>
            <p>5. Изменение Политики конфиденциальности</p>
            <p>5.1. Компания имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной
                редакции указывается дата последнего обновления. Пользователь обязуется самостоятельно контролировать
                наличие изменений в настоящей Политике. Новая редакция Политики вступает в силу с момента ее размещения,
                если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на Сайте.</p>
            <p>6. Заключительные положения</p>
            <p>6.1. Настоящая Политика регулируется нормами действующего законодательства РФ.</p>
            <p>6.2. Все возможные споры относительно настоящей Политики разрешаются согласно нормам действующего
                законодательства РФ.</p>

            <h2>Пользовательское соглашение в отношении мобильного приложения «Айсберг» и сайтов www.iceberg-aqua.ru, www.577750.ru, www.565600.ru</h2>
            <p>1. Статус Пользовательского соглашения</p>
            <p>1.1. Настоящее Пользовательское соглашение является юридически обязательным соглашением между
                Посетителем, Пользователем и Компанией, предметом которого является предоставление Компанией Посетителю,
                Пользователю доступа к ознакомлению с Сайтом и Мобильным Приложением и возможность использовать
                функционал Сайта и Мобильного Приложения для совершения заказа Товаров после регистрации Пользователя
                на Сайте и Мобильном Приложении.</p>
            <p>1.2. Посетитель и Пользователь обязаны полностью ознакомиться с настоящим Пользовательским соглашением
                до момента использования Сайта и Мобильного Приложения.</p>
            <p>1.3. Посетитель, Пользователь принимают условия настоящего Пользовательского соглашения, в полном объеме
                и без каких-либо изъятий.</p>
            <p>1.4. в случае несогласия с перечисленными условиями Посетитель и Пользователь должны воздержаться
                от использования Сайта.</p>
            <p>2. Термины и определения</p>
            <p>2.1. в настоящем Пользовательском соглашении, если из контекста не следует иное, нижеприведенные термины
                с заглавной буквы имеют следующие значения:</p>
            <p>2.1.1. «Компания» - юридическое лицо или индивидуальный предприниматель, осуществляющий продажу Товаров,
                в том числе дистанционным способом через Сайт. в отношении настоящей редакции Пользовательского
                соглашения под «Компанией» следует понимать Продавца.</p>
            <p>2.1.2. «Посетитель» - любое дееспособное лицо, желающее ознакомится с содержанием Сайта, или намеренное
                заказать или приобрести Товары Компании исключительно для личных, семейных, домашних или иных нужд,
                не связанных с осуществлением предпринимательской деятельности.</p>
            <p>2.1.3. «Пользователь» - Посетитель, который уже зарегистрирован на Сайте (имеет личную учетную
                запись).</p>
            <p>2.1.4. «Товары» - продукция Компании (в том числе сувенирная продукция Компании), представленная
                на Сайте.</p>
            <p>2.1.5. «Сайт» - страница Интернет-магазина, на которой размещен перечень продукции Компании,
                по следующему адресу: www.iceberg-aqua.ru (в том числе мобильное приложение).</p>
            <p>2.1.6. «Мобильное Приложение» - это программное обеспечение, специально разработанное под
                конкретную мобильную платформу (iOS, Android). Предназначено для использования на смартфонах, и других
                мобильных устройствах.</p>
            <p>2.2. Для целей настоящего Пользовательского соглашения термины и определения в единственном числе
                относятся также и к терминам и определениям во множественном числе и наоборот.</p>
            <p>3. Предмет Пользовательского Соглашения</p>
            <p>3.1. Предметом настоящего Пользовательского соглашения являются порядок и правила использования
                функционала (сервисов) Сайта и Мобильного Приложения, установленные Компанией для Посетителей
                и Пользователей Сайта и Мобильного Приложения.</p>
            <p>3.2. Компания гарантирует Пользователям возможность совершить заказ Товаров и его оплату через Сайт и
                Мобильное Приложение только в случае исправной работы всех коммуникационных сетей и не несет
                ответственности за неисполнение заказа Товаров в случае технических проблем на Сайте.</p>
            <p>4. Регистрация и предоставление услуг</p>
            <p>4.1. для получения права оформить заказ Товаров через Сайт и Мобильное Приложение Пользователь обязуется
                осуществить регистрацию учетной записи Пользователя на Сайте и Мобильном Приложении.</p>
            <p>4.2. для регистрации на Сайте и Мобильном Приложении Пользователю следует произвести следующие
                действия:</p>
            <p>4.2.1. ввести в форму абонентский номер телефона в федеральном формате (+ХХХХХХХХХХХ);</p>
            <p>4.2.2. указанный Пользователем при регистрации абонентский номер телефона будет использоваться
                в качестве имени Пользователя (логин) при использовании Сайта и Мобильного Приложения;</p>
            <p>4.2.3. ввести пароль, предоставляемый Пользователю в виде SMS-сообщения на указанный им абонентский
                номер;</p>
            <p>4.2.4. указать фамилию, имя, отчество; дату рождения; пол; адрес доставки; телефон; адрес электронной
                почты;</p>
            <p>4.3. Пользователь согласен на получение от Компании уведомлений о проводимых акциях и рекламных
                материалов по сетям электросвязи. Согласие может быть отозвано Пользователем в любой момент путем
                отказа от получения уведомлений в личном кабинете или направления отказа Компании.</p>
            <p>4.4. в случае несогласия с перечисленными условиями Пользователь должен воздержаться от использования
                сервисов Сайта и Мобильного Приложения.</p>
            <p>4.5. Пользователю запрещается передавать данные своей учетной записи третьим лицам. в случае передачи
                Пользователем своего логина и(или) пароля третьему лицу, Пользователь несет ответственность
                за несанкционированные действия третьего лица, как за свои собственные.</p>
            <p>4.6. Пользователь несет ответственность за точность и правильность, полноту и достоверность указания
                своих личных данных при регистрации учетной записи на Сайте и Мобильном Приложении и за последствия
                в виде убытков, которые могут возникнуть у Пользователя, в случае некорректного ввода указанных
                сведений.</p>
            <p>4.7. Пользователь обязан незамедлительно уведомить Компанию о любом случае несанкционированного доступа
                к учетной записи Пользователя, а также о любом случае нарушения безопасности своего логина и пароля
                (утеря, передача данных третьим лицам, другое).</p>
            <p>4.8. Любые действия, совершенные на Сайте и Мобильном Приложении с использованием логина и пароля
                Пользователя, считаются совершенными соответствующим Пользователем.</p>
            <p>4.9. Пользователь несет личную ответственность за любую информацию, которая размещается на Сайте и
                Мобильном Приложении посредством его учетной записи.</p>
            <p>5. Условия использования информации, размещенной на Сайте и в Мобильном Приложении</p>
            <p>5.1. Сайт и Мобильное Приложение включает, но не ограничивается, следующим: тексты, фотографии,
                графические изображения, товарные знаки и иные, охраняемые законом, материалы.</p>
            <p>5.2. Все содержание Сайта и Мобильного Приложения охраняется авторским правом в соответствии
                с действующим гражданским законодательством Российской Федерации.</p>
            <p>5.3. Авторское право на использование содержания Сайта и Мобильного Приложения принадлежит Компании.</p>
            <p>5.4. Компания предоставляет Посетителю и/или Пользователю неисключительную лицензию на использование
                содержания Сайта и Мобильного Приложения в пределах, установленных настоящим Пользовательским
                соглашением.</p>
            <p>5.5. Посетитель и/или Пользователь обязуется использовать Сайт и Мобильное Приложение только в законных
                целях и способами, не нарушающим права третьих лиц.</p>
            <p>5.6. Компания не несет ответственность за вред, причиненный технике Посетителя и/или Пользователя
                в случае, если это произошло в результате перехода по гипертекстуальным ссылкам, размещенным на Сайте и
                Мобильном Приложеним.</p>
            <p>6. Полномочия Компании</p>
            <p>6.1. Компания оставляет за собой право без какого-либо специального уведомления вносить изменения
                в настоящее Пользовательское соглашение, в связи с чем Посетитель и/или Пользователь обязуется
                самостоятельно контролировать наличие изменений в настоящим Пользовательском соглашении. Новая редакция
                Пользовательского соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой
                редакцией Пользовательского соглашения. Действующая редакция Пользовательского соглашения находится
                на Сайте.</p>
            <p>6.2. Компания оставляет за собой право изменять Сайт и Мобильное Приложение, в том числе изменять или
                добавлять в его структуру разделы, менять дизайн и совершать прочие действия, направленные на повышение
                функциональности Сайта и Мобильного Приложения и удобства совершения заказа Товаров Пользователями
                и ознакомления Посетителя и/или Пользователя с информацией, размещенной Компанией на Сайте и Мобильном
                Приложении.</p>
            <p>6.3. Компания вправе произвести блокировку, исключение, удаление информации, размещенной Пользователем,
                без согласия последнего, если такая информация не отвечает требованиям действующего российского
                законодательства и положениям настоящего Пользовательского соглашения.</p>
            <p>6.4. Компания вправе произвести приостановление оказания услуг пользования Сайтом и Мобильным
                Приложением, либо отказать Пользователю в возможности использования отдельных ресурсов Сайта и
                Мобильного Приложения, либо отменить регистрацию учетной записи Пользователя, если у Компании есть
                основания полагать, что предоставленная Пользователем информация о своих персональных данных неверна
                (искажена, недостоверна).</p>
            <p>6.5. Компания вправе осуществить действия по удалению учетной записи Пользователя в случае
                систематического нарушения последним положений настоящего Пользовательского соглашения.</p>
            <p>7. Технологии, используемые Компанией на Сайте и в Мобильном Приложении</p>
            <p>7.1. Компания вправе использовать технологию «cookie» для сохранения информации об ip-адресе Посетителей
                и Пользователей Сайта. «Cookie» не используются для сохранения конфиденциальной информации о Посетителях
                и Пользователях Сайта и не направлены на установление личности Посетителя и Пользователей Сайта. Вся
                информация, которая собирается и анализируется, анонимна.</p>
            <p>7.2. Использование технологии «cookie» представляет собой размещение на Сайте определенного набора
                символов (знаков), которые сохраняются на компьютере (далее - “устройство", с которого был выполнен вход
                на Сайт) Посетителей и Пользователей Сайта, при доступе к определенным местам Сайта.</p>
            <p>7.3. Файлы «cookie», которые размещаются на устройстве Посетителя и/или Пользователя администрацией
                Сайта iceberg-aqua.ru, называются “собственными". Файлы «cookie», которые размещаются на устройстве
                Посетителя и/или Пользователя другими операторами, называются файлами «третьих лиц».</p>
            <p>7.4. Собственные файлы «cookie», используемые Компанией:</p>
            <p>7.4.1. SessionId - сессия на Сайте. Позволяет перемещаться по Сайту без необходимости совершения
                повторного входа, повторного добавления продуктов и товаров в корзину, повторного выбора города (адреса
                места нахождения), повторного выбора адреса доставки или самовывоза.</p>
            <p>7.4.2. SessionIdTemp - сессия на Сайте. Позволяет перемещаться по Сайту без необходимости совершения
                повторного входа, повторного добавления продуктов и товаров в корзину, повторного выбора города (адреса
                места нахождения), повторного выбора адреса доставки или самовывоза.</p>
            <p>7.4.3. icebergClient - идентификатор Пользователя. Позволяет возвращаться на Сайт без необходимости
                совершения повторного входа и повторного ввода адреса места нахождения Пользователя и/или Посетителя.
                Позволяет Пользователям, зарегистрированным на Сайте и участвующим в Программе Лояльности, видеть
                накопленные бонусы.</p>
            <p>7.4.4. icebergDepartment - идентификатор раздела Сайта (департамент). Позволяет при возвращении на Сайт
                видеть актуальный для Пользователя и/или Посетителя раздел Сайта (меню), без необходимости совершения
                повторного ввода города (адреса места нахождения) Пользователя и/или Посетителя, адреса доставки или
                самовывоза.</p>
            <p>7.4.5. icebergDepartmentLocality - идентификатор города Пользователя и/или Посетителя. Позволяет
                возвращаться и перемещаться по Сайту без необходимости совершения повторного выбора города (адреса места
                нахождения) Пользователя и/или Посетителя.</p>
            <p>7.4.6. Ai_Session - хранение информации об ошибках на Cайте. Позволяет администрации Сайта
                и разработчикам Сайта отслеживать и анализировать ошибки, происходящие на Сайте.</p>
            <p>7.4.7. Ai_User - хранение информации об ошибках на Cайте. Позволяет администрации Сайта и разработчикам
                Сайта отслеживать и анализировать ошибки, происходящие на Сайте.</p>
            <p>7.5. Файлы «cookie» третьих лиц:</p>
            <p>7.5.1. _ga;</p>
            <p>7.5.2. _gat;</p>
            <p>7.5.3. _gat_departmentTracker;</p>
            <p>7.5.4. _ym_isad;</p>
            <p>7.5.5. _ym_metrika_enabled;</p>
            <p>7.5.6. _ym_mp2_substs;</p>
            <p>7.5.7. _ym_uid;</p>
            <p>7.5.8. _ym_visorc.</p>
            <p>7.6. Цели применения Компанией технологии «cookie»:</p>
            <p>7.6.1. аутентификация (распознавание) Посетителей и Пользователей при повторном входе на Сайт;</p>
            <p>7.6.2. аналитическая деятельность по исследованию предпочтений Посетителей и Пользователей Сайта;</p>
            <p>7.6.3. статистика по активности Посетителей и Пользователей на Сайте;</p>
            <p>7.6.4. обработка заказов Пользователей на Сайте;</p>
            <p>7.6.5. повышение производительности и эффективности Сайта;</p>
            <p>7.6.6. аналитика и исправление ошибок Сайта, улучшение работы всех ресурсов Сайта;</p>
            <p>7.6.7. безопасность и целостность ресурсов Сайта.</p>
            <p>7.7. Файлы «cookie» устанавливаются на устройство Посетителя или Пользователя в момент доступа к Сайту.
                Посетитель и Пользователь уведомляются об использовании Компанией технологии «cookie» посредством
                настоящего Пользовательского соглашения. Продолжение использования Посетителем и/или Пользователем
                сервисов Сайта будет расценено Компанией как согласие указанных лиц на использование в отношении их
                действий на Сайте технологии «cookie».</p>
            <p>7.8. Файлы cookie, сохраняемые на  устройстве Посетителя и/или Пользователя:</p>
            <p>7.8.1. Некоторые файлы «cookie» сохраняются на устройство Посетителя и/или Пользователя в момент входа
                на Сайт и сохраняются до конца данной конкретной сессии работы в браузере. при закрытии браузера эти
                файлы «cookie» становятся ненужными и автоматически удаляются. Такие файлы «cookie» называются
                «сеансовыми».</p>
            <p>7.8.2. Некоторые файлы «cookie» сохраняются на устройстве Посетителя и/или Пользователя и в промежутке
                между сессиями работы в браузере — они не удаляются после закрытия браузера. Такие файлы «cookie»
                называются «постоянными». Срок хранения постоянных файлов «cookie» на устройстве различается для разных
                файлов «cookie».</p>
            <p>7.8.3. Компания использует постоянные файлы «cookie» в следующих целях: для статистики посещения Сайта,
                возврата на Сайт, статистики изменения предпочтений и характера использования сервисов Сайта, а также
                для оценки эффективности и производительности сервисов Сайта, аналитике ошибок сервисов Сайта.</p>
            <p>7.9. Посетители и Пользователи Сайта могут выразить свой отказ от применения технологии «cookie» путем
                внесения изменений в настройки используемого ими Интернет-браузера, позволяющих блокировать файлы
                «cookie» или предупреждать Посетителя и/или Пользователя, когда файлы данного типа будут отправлены
                на устройство, с которого был осуществлен вход на Сайт. Если для просмотра и доступа к Сайту Посетителем
                и/или Пользователем используются различные устройства (например, компьютер, смартфон, планшет и тому
                подобные устройства), то указанным лицам необходимо убедиться, что каждый Интернет-браузер на каждом
                устройстве настроен в соответствии с точкой зрения Посетителя и/или Пользователя на работу с файлами
                «cookie».</p>
            <p>7.10. до тех пор, пока Посетитель и/или Пользователь своими действиями не выразит отказа
                от использования Компанией в отношении его действий на Сайте технологии «cookie», данные файлы «cookie»
                будут сохраняться на устройство Посетителя и/или Пользователя, с которого был выполнен вход на Сайт.</p>
            <p>7.11. Компания имеет право передавать информацию об ip-адресах Посетителей и Пользователей Сайта своим
                партнерам и третьим лицам, имеющим заключенные с Компанией договоры, для исполнения обязательств перед
                Посетителем и Пользователем.</p>
            <p>7.2. Компания собирает статистические данные в Мобильном Приложении через сервис статистики Google
                Analytics.</p>
            <p>7.2.1. Компания осуществляет возможность оплаты непосредственно через шлюз Сбербанка по банковским
                картам в Мобильном Приложении. При этом компания не хранит у себя на серверах данные карт клиентов
                (номера карт, даты выпуска, имена владельцев).</p>
            <p>8. Заключительные положения</p>
            <p>8.1. Настоящее Пользовательское соглашение регулируется нормами действующего российского
                законодательства.</p>
            <p>8.2. Настоящее Пользовательское соглашение распространяется на Посетителей и Пользователей.</p>
            <p>8.3. Все возможные споры относительно настоящего Пользовательского соглашения разрешаются согласно
                нормам действующего российского законодательства.</p>
            <p>8.4. Ввиду предоставления Пользователями своих персональных данных при регистрации на Сайте и Мобильном
                Приложении, Компанией совершает действия, направленные на сбор, запись, хранение и систематизацию
                указанных данных физических лиц с, предусмотренных настоящим Пользовательским соглашением, соблюдением
                требований, предусмотренных Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных», и в
                соответствии с разработанной Компанией Политикой конфиденциальности.</p>
        </div>
    </section>
@endsection
